Dlubal.RFEM5.IFeMeshRefinement
Interface for working with FE-Mesh refinement

Dlubal.RFEM5.IFeMeshRefinement.GetData
Gets FE-Mesh refinement parameters.
Returns: FE-Mesh refinement parameters.

Dlubal.RFEM5.IFeMeshRefinement.SetData(System.UInt32@)
Sets FE-Mesh refinement parameters.
Refinement: FE-Mesh refinement parameters

Dlubal.RFEM5.IFeMeshRefinement.Delete
Deletes FE-Mesh refinement.